Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: 1 degraded hand
ja: 1 件の劣化した hand
zh_hans: 1 个降级 hand

source: 1 delivered
ja: 1件の配信済み
zh_hans: 1 个已送达项

source: 1 delivered receipt
ja: 1件の配信済みレシート
zh_hans: 1 个已送达回执

source: 1 delivery failure
ja: 1件の配信失敗
zh_hans: 1 个投递失败

source: 1 diagnostic feed loaded
ja: 1件の診断フィードを読み込み済み
zh_hans: 1 个诊断 feed 已加载

source: 1 diagnostic route is grouped in this deck.
ja: このデッキには 1 件の診断ルートがまとめられています。
zh_hans: 此卡片中分组了 1 条诊断路由。

source: 1 diagnostics section is active below the controls deck.
ja: コントロールデッキの下で 1 つの診断セクションがアクティブです。
zh_hans: 控制卡片下方有 1 个诊断分区处于激活状态。

source: 1 diagnostics warning
ja: 1 件の診断警告
zh_hans: 1 条诊断警告

source: 1 direct jump
ja: 1件の直接ジャンプ
zh_hans: 1 个直接跳转

source: 1 direct jump (+\(hiddenJumpCount))
ja: 1件の直接ジャンプ（+\(hiddenJumpCount)）
zh_hans: 1 个直接跳转（+\(hiddenJumpCount)）

source: 1 discovered
ja: 1 件発見
zh_hans: 发现 1 个

source: 1 discovered model
ja: 1 発見モデル
zh_hans: 1 个已发现模型

source: 1 drift
ja: 1 ドリフト
zh_hans: 1 项漂移

source: 1 drift agent
ja: 1件のドリフトエージェント
zh_hans: 1 个漂移代理

source: 1 drift agent visible
ja: 1件の表示中ドリフトエージェント
zh_hans: 1 个可见漂移代理

source: 1 drift case
ja: 1 ドリフト事象
zh_hans: 1 个漂移案例

source: 1 drift lane
ja: 1件のドリフトレーン
zh_hans: 1 个漂移通道

source: 1 drifted
ja: 1 ドリフト済み
zh_hans: 1 项已漂移

source: 1 drifted agent
ja: 1 ドリフトしたエージェント
zh_hans: 1 个漂移代理

source: 1 duplicate agent
ja: 1 件の重複エージェント
zh_hans: 1 个重复代理

source: 1 empty profile
ja: 1件の空プロファイル
zh_hans: 1 个空配置

source: 1 endpoint host
ja: 1件のエンドポイントホスト
zh_hans: 1 个端点主机

source: 1 event
ja: 1件のイベント
zh_hans: 1 个事件

source: 1 event bucket
ja: 1件のイベントバケット
zh_hans: 1 个事件分桶

source: 1 event in feed
ja: フィードに 1 件のイベント
zh_hans: 事件流中有 1 条事件

source: 1 event is ready in the feed.
ja: フィードに 1 件のイベントがあります。
zh_hans: 事件流中有 1 条事件可查看。

source: 1 event is visible in the current event feed.
ja: 現在のイベントフィードには 1 件のイベントが表示されています。
zh_hans: 当前事件流中可见 1 条事件。

source: 1 event section is active below the controls deck.
ja: コントロールデッキの下で 1 つのイベントセクションが表示されています。
zh_hans: 控制卡片下方当前有 1 个事件分区处于活动状态。

source: 1 event visible
ja: 1件の表示中イベント
zh_hans: 1 个可见事件

source: 1 exhausted trigger
ja: 1件の上限到達トリガー
zh_hans: 1 个已耗尽的触发器

source: 1 external agent
ja: 1 外部エージェント
zh_hans: 1 个外部代理

source: 1 external agent matches the current query.
ja: 現在のクエリに一致する外部エージェントは 1 件です。
zh_hans: 1 个外部代理匹配当前查询。

source: 1 failed
ja: 1件の失敗
zh_hans: 1 个失败

source: 1 failed delivery
ja: 1件の配信失敗
zh_hans: 1 次投递失败

source: 1 failed receipt
ja: 1件の失敗レシート
zh_hans: 1 个失败回执

source: 1 failed run
ja: 1件の失敗実行
zh_hans: 1 个失败运行

source: 1 failure
ja: 1件の失敗
zh_hans: 1 个失败项

source: 1 fallback
ja: 1件のフォールバック
zh_hans: 1 个回退

source: 1 fallback drift
ja: 1件のフォールバックドリフト
zh_hans: 1 个回退漂移

source: 1 feed
ja: 1件のフィード
zh_hans: 1 个 feed

source: 1 feed ready
ja: 1件のフィードが準備完了
zh_hans: 1 个 feed 已就绪

source: 1 file matches the current workspace filter.
ja: 現在のワークスペースフィルターに一致するファイルは 1 件です。
zh_hans: 1 个文件匹配当前工作区筛选。

source: 1 file matches the current workspace search.
ja: 現在のワークスペース検索に一致するファイルは 1 件です。
zh_hans: 1 个文件匹配当前工作区搜索。

source: 1 file missing
ja: 1件のファイル欠落
zh_hans: 缺少 1 个文件

source: 1 fleet card
ja: 1枚のフリートカード
zh_hans: 1 张机群卡片

source: 1 fleet card follows the signal slice.
ja: シグナルスライスの後に 1 枚のフリートカードが続きます。
zh_hans: 信号切片后跟随 1 张机群卡片。

source: 1 fleet issue
ja: 1 件のフリート問題
zh_hans: 1 个代理群问题

source: 1 fleet lane
ja: 1件のフリートレーン
zh_hans: 1 条机群通道

source: 1 fleet section is active below the controls deck.
ja: コントロールデッキの下で 1 つのフリートセクションが表示されています。
zh_hans: 控制卡片下方当前有 1 个代理群分区处于活动状态。

source: 1 follow-up
ja: 1件のフォローアップ
zh_hans: 1 个后续事项

source: 1 follow-up item from the latest local handoff is complete on this iPhone.
ja: 最新のローカル引き継ぎからのフォローアップ項目 1 件は、この iPhone 上で完了しています。
zh_hans: 最新本地交接中的 1 项跟进已在这台 iPhone 上完成。

source: 1 follow-up open
ja: 1 件のフォローアップが未完了
zh_hans: 1 个跟进项未完成

source: 1 glance card
ja: 1件のグランスカード
zh_hans: 1 张概览卡片

source: 1 hand
ja: 1件のハンド
zh_hans: 1 个执行手

source: 1 hand degraded
ja: 1件のハンドが劣化
zh_hans: 1 个执行手已降级

source: 1 handoff follow-up is still open
ja: 1件の引き継ぎフォローアップがまだ未完了です
zh_hans: 1 个交接跟进项仍未完成

source: 1 handoff follow-up is still open after the local check-in deadline
ja: ローカルチェックインの期限後も 1 件の引き継ぎフォローアップが未完了です
zh_hans: 本地复查截止后仍有 1 个交接跟进项未完成

source: 1 handoff follow-up is still open before the next local check-in
ja: 次のローカルチェックイン前も 1 件の引き継ぎフォローアップが未完了です
zh_hans: 下一次本地复查前仍有 1 个交接跟进项未完成

source: 1 handoff follow-up is still open in the current deck.
ja: 現在のデッキで 1 件の引き継ぎフォローアップが未完了です。
zh_hans: 当前卡片中仍有 1 个交接跟进项未完成。

source: 1 handoff follow-up is still open on this phone.
ja: この iPhone ではまだ 1 件の引き継ぎフォローアップが未完了です。
zh_hans: 这台手机上仍有 1 条交接跟进未完成。

source: 1 handoff follow-up open before check-in
ja: チェックイン前に 1 件の引き継ぎフォローアップが未完了です
zh_hans: 复查前有 1 个交接跟进项未完成

source: 1 handoff follow-up overdue
ja: 1件の引き継ぎフォローアップが期限超過です
zh_hans: 1 个交接跟进项已逾期

source: 1 handoff follow-up still open
ja: 1 件の引き継ぎフォローアップが未完了
zh_hans: 1 个交接跟进项仍未完成

source: 1 handoff issue
ja: 1件の引き継ぎ問題
zh_hans: 1 个交接问题

source: 1 handoff item
ja: 1件の引き継ぎ項目
zh_hans: 1 项交接事项

source: 1 handoff open
ja: 1 件の引き継ぎ未完了
zh_hans: 1 条交接未完成

source: 1 handoff route
ja: 1件の引き継ぎルート
zh_hans: 1 个交接路由

source: 1 high risk
ja: 1件の高リスク項目
zh_hans: 1 个高风险项

source: 1 high-risk
ja: 1 件の高リスク
zh_hans: 1 个高风险

source: 1 high-risk request
ja: 1 件の高リスク要求
zh_hans: 1 个高风险请求

source: 1 high-volume
ja: 1 件の高トラフィック
zh_hans: 1 个高流量项

source: 1 high-volume session
ja: 1 件の高トラフィックセッション
zh_hans: 1 个高流量会话

source: 1 high+
ja: 1 高リスク+
zh_hans: 1 个高风险+

source: 1 history feed
ja: 1件の履歴フィード
zh_hans: 1 条历史流

source: 1 host
ja: 1件のホスト
zh_hans: 1 个主机

source: 1 hot session
ja: 1 件のホットセッション
zh_hans: 1 个热点会话

source: 1 hotspot
ja: 1 件のホットスポット
zh_hans: 1 个热点

source: 1 hour
ja: 1時間
zh_hans: 1 小时

source: 1 identity gap
ja: 1件の ID 欠落
zh_hans: 1 个身份缺口

source: 1 image attachment
ja: 1件の画像添付
zh_hans: 1 个图片附件

source: 1 incident section is active in the current queue.
ja: 現在のキューでは 1 件のインシデントセクションが有効です。
zh_hans: 当前队列中有 1 个事件分区处于活动状态。

source: 1 info
ja: 1 件の情報
zh_hans: 1 条信息

source: 1 info event
ja: 1 件の情報イベント
zh_hans: 1 条信息事件

source: 1 info visible
ja: 1件の表示中情報
zh_hans: 1 条可见信息

source: 1 integration
ja: 1件の統合
zh_hans: 1 个集成项

source: 1 integration issue
ja: 1 件の統合問題
zh_hans: 1 个集成问题

source: 1 integration route
ja: 1件の統合ルート
zh_hans: 1 个集成路由

source: 1 integration route or jump is grouped in this deck.
ja: このデッキには 1 件の統合ルートまたはジャンプがまとめられています。
zh_hans: 此卡片中汇总了 1 条集成路由或跳转。

source: 1 integration section is active below the snapshot.
ja: スナップショットの下には現在 1 つの統合セクションが表示されています。
zh_hans: 快照下方当前有 1 个活动集成分区。

source: 1 issue
ja: 1 件の問題
zh_hans: 1 个问题

source: 1 issue class
ja: 1件の問題クラス
zh_hans: 1 个问题类别

source: 1 issue visible
ja: 1件の表示中問題
zh_hans: 1 个可见问题

source: 1 item
ja: 1件の項目
zh_hans: 1 个项目

source: 1 jump
ja: 1 ジャンプ
zh_hans: 1 个跳转

source: 1 keyword cluster
ja: 1件のキーワードクラスタ
zh_hans: 1 个关键词簇

source: 1 known channel
ja: 1 件の既知チャネル
zh_hans: 1 个已知渠道

source: 1 known hand
ja: 1 件の既知 hand
zh_hans: 1 个已知 hand

source: 1 leader
ja: 1件のリーダー
zh_hans: 1 个 leader

source: 1 leaderboard
ja: 1件のリーダーボード
zh_hans: 1 个排行榜

source: 1 lifecycle event
ja: 1 件のライフサイクルイベント
zh_hans: 1 条生命周期事件

source: 1 lifecycle lane
ja: 1件のライフサイクルレーン
zh_hans: 1 个生命周期通道

source: 1 link
ja: 1 件のリンク
zh_hans: 1 条链路

source: 1 live
ja: 1 件のライブ
zh_hans: 1 条实时告警

source: 1 live alert
ja: 1件のライブアラート
zh_hans: 1 条实时告警

source: 1 live alert route
ja: 1件のライブアラートルート
zh_hans: 1 条实时告警路由

source: 1 live alert still active
ja: 1件のライブアラートがまだアクティブです
zh_hans: 1 个实时告警仍在活动

source: 1 live issue
ja: 1件のライブ問題
zh_hans: 1 个实时问题

source: 1 live link
ja: 1 件のライブリンク
zh_hans: 1 条活动链路

source: 1 live queue item
ja: 1件のライブキュー項目
zh_hans: 1 个实时队列项

source: 1 live route
ja: 1 件のライブルート
zh_hans: 1 条活动路由

source: 1 live section
ja: 1 アクティブセクション
zh_hans: 1 个活动分区

source: 1 live signal
ja: 1件のライブシグナル
zh_hans: 1 条实时信号

source: 1 live tab
ja: 1 つのライブタブ
zh_hans: 1 个活动标签

source: 1 LLM call
ja: 1 件の LLM 呼び出し
zh_hans: 1 次 LLM 调用

source: 1 loaded
ja: 1件の読み込み済み
zh_hans: 1 个已加载项

source: 1 loaded feed
ja: 1件の読み込み済みフィード
zh_hans: 1 个已加载 feed

source: 1 loaded locally
ja: 1件のローカル読み込み済み
zh_hans: 1 个本地已加载项

source: 1 local
ja: 1 ローカル
zh_hans: 1 项本地

source: 1 local down
ja: 1 ローカル停止
zh_hans: 1 个本地下线

source: 1 local outage
ja: 1 ローカル障害
zh_hans: 1 个本地故障

source: 1 local provider
ja: 1 ローカルプロバイダ
zh_hans: 1 个本地提供方

source: 1 local provider is unreachable
ja: 1件のローカルプロバイダに到達できません
zh_hans: 1 个本地提供方无法连接

source: 1 local provider probe failed
ja: 1 つのローカルプロバイダプローブに失敗しました
zh_hans: 1 个本地提供方探测失败

source: 1 local provider unreachable
ja: 1件のローカルプロバイダに到達できません
zh_hans: 1 个本地提供方无法连接

source: 1 main card
ja: 1件のメインカード
zh_hans: 1 张主卡片

source: 1 MCP server
ja: 1 台の MCP サーバー
zh_hans: 1 个 MCP 服务器

source: 1 message
ja: 1件のメッセージ
zh_hans: 1 条消息

source: 1 mismatch
ja: 1 不一致
zh_hans: 1 个不匹配

source: 1 missing
ja: 1件の欠落
zh_hans: 1 个缺失项

source: 1 missing field
ja: 1 未設定項目
zh_hans: 1 个缺失字段

source: 1 missing file
ja: 1件の欠落ファイル
zh_hans: 1 个缺失文件

source: 1 model
ja: 1 モデル
zh_hans: 1 个模型

source: 1 model issue
ja: 1 件のモデル問題
zh_hans: 1 个模型问题

source: 1 model lane
ja: 1件のモデルレーン
zh_hans: 1 个模型通道

source: 1 model visible
ja: 1 表示モデル
zh_hans: 1 个可见模型

source: 1 more
ja: さらに1件
zh_hans: 再多 1 项

source: 1 more section
ja: さらに 1 セクション
zh_hans: 另外 1 个分区

source: 1 multi-session agent
ja: 1 件の複数セッションエージェント
zh_hans: 1 个多会话代理

source: 1 muted
ja: 1 件のミュート済み
zh_hans: 1 项已静音

source: 1 muted alert
ja: 1 ミュート済みアラート
zh_hans: 1 条已静默告警

source: 1 muted alert remains hidden on this iPhone.
ja: この iPhone では 1 件のミュートアラートが隠れたままです。
zh_hans: 这台 iPhone 上仍有 1 个已静音告警被隐藏。

source: 1 muted alert remains visible in the incident queue.
ja: 1件のミュートアラートがインシデントキューに表示されたままです。
zh_hans: 1 条静音告警仍显示在事件队列中。

source: 1 muted bucket
ja: 1件のミュートバケット
zh_hans: 1 个静音分桶

source: 1 muted locally
ja: 1件のローカルミュート
zh_hans: 1 条本地静音

source: 1 muted route context
ja: 1件のミュートされたルート文脈
zh_hans: 1 个静音路由上下文

source: 1 needs attention
ja: 1件が要対応です
zh_hans: 1 个需要关注

source: 1 needs token
ja: 1 件のトークン待ち
zh_hans: 1 个待补 token

source: 1 older message hidden
ja: 1件の古いメッセージが隠れています
zh_hans: 1 条较旧消息被隐藏

source: 1 on-call item
ja: 1件のオンコール項目
zh_hans: 1 项值班事项

source: 1 on-call section is active below the controls deck.
ja: コントロールデッキの下で 1 つのオンコールセクションがアクティブです。
zh_hans: 控制卡片下方有 1 个 on-call 分区处于激活状态。

source: 1 open
ja: 1 件オープン
zh_hans: 1 个未完成

source: 1 operator issue
ja: 1件のオペレーター問題
zh_hans: 1 个操作问题

source: 1 operator lane
ja: 1件のオペレーターレーン
zh_hans: 1 个操作员通道

source: 1 overview route is grouped in this deck.
ja: このデッキには 1 件の概要ルートがまとめられています。
zh_hans: 此卡片中分组了 1 条概览路由。

source: 1 overview section is active below the entry deck.
ja: エントリーデッキの下で 1 つの概要セクションがアクティブです。
zh_hans: 入口卡片下方有 1 个概览分区处于活动状态。

source: 1 panic
ja: 1 件の panic
zh_hans: 1 次 panic

source: 1 parent-child link
ja: 1 件の親子リンク
zh_hans: 1 条父子链路

source: 1 parent-child route
ja: 1 件の親子ルート
zh_hans: 1 条父子路由

source: 1 paused
ja: 1件の一時停止
zh_hans: 1 个已暂停项

source: 1 paused agent
ja: 1件の一時停止中エージェント
zh_hans: 1 个已暂停的 agent

source: 1 paused watch
ja: 1件の一時停止中ウォッチ
zh_hans: 1 个已暂停的 watch

source: 1 peer link
ja: 1 件のピアリンク
zh_hans: 1 条对等链路

source: 1 peer route
ja: 1 件のピアルート
zh_hans: 1 条对等路由

source: 1 pending
ja: 1 件保留中
zh_hans: 1 项待处理

source: 1 pending approval
ja: 1 件の保留承認
zh_hans: 1 个待处理审批

source: 1 pinned
ja: 1 件ピン留め
zh_hans: 1 个已固定

source: 1 pinned agent
ja: 1件のピン留めエージェント
zh_hans: 1 个固定代理

source: 1 pinned agent in view
ja: 1件の表示中ピン留めエージェント
zh_hans: 1 个视图内固定代理

source: 1 pinned agent is on this watchlist.
ja: このウォッチリストには 1 件の固定 agent があります。
zh_hans: 这个关注列表中有 1 个已固定的 agent。

source: 1 pinned session
ja: 1件の固定セッション
zh_hans: 1 个已固定会话

source: 1 platform card
ja: 1枚のプラットフォームカード
zh_hans: 1 张平台卡片

source: 1 platform card follows the overview digest.
ja: 概要ダイジェストの後に 1 枚のプラットフォームカードが続きます。
zh_hans: 概览摘要后跟随 1 张平台卡片。

source: 1 platform lane
ja: 1件のプラットフォームレーン
zh_hans: 1 条平台通道

source: 1 present
ja: 1件の存在
zh_hans: 1 个存在项

source: 1 present file
ja: 1件の存在ファイル
zh_hans: 1 个现有文件

source: 1 pressure bucket
ja: 1 件の圧力バケット
zh_hans: 1 个压力类别

source: 1 primary
ja: 1 件のプライマリ
zh_hans: 1 个主项

source: 1 primary bucket
ja: 1件の主要バケット
zh_hans: 1 个主分桶

source: 1 primary control
ja: 1件の主要コントロール
zh_hans: 1 个主控件

source: 1 primary item
ja: 1件の主要項目
zh_hans: 1 个主项

source: 1 primary queue
ja: 1件の主要キュー
zh_hans: 1 个主队列

source: 1 primary route
ja: 1 プライマリルート
zh_hans: 1 条主路由

source: 1 profile
ja: 1件のプロファイル
zh_hans: 1 个配置

source: 1 provider
ja: 1 プロバイダ
zh_hans: 1 个提供方

source: 1 provider failure
ja: 1件のプロバイダ障害
zh_hans: 1 个提供方故障

source: 1 provider issue
ja: 1 プロバイダ問題
zh_hans: 1 个提供方问题

source: 1 provider lane
ja: 1件のプロバイダレーン
zh_hans: 1 个提供方通道

source: 1 provider ready
ja: 1 プロバイダ準備完了
zh_hans: 1 个提供方就绪

source: 1 provider visible
ja: 1 表示プロバイダ
zh_hans: 1 个可见提供方

source: 1 push
ja: 1件のプッシュ
zh_hans: 1 个推送项

source: 1 push-ready
ja: 1件のプッシュ対応
zh_hans: 1 个已就绪推送项

source: 1 push-ready agent
ja: 1件のプッシュ対応エージェント
zh_hans: 1 个支持推送的代理

source: 1 queue card
ja: 1 枚のキューカード
zh_hans: 1 张队列卡片

source: 1 queue item
ja: 1 件のキュー項目
zh_hans: 1 个队列项

source: 1 queue lane
ja: 1件のキューレーン
zh_hans: 1 个队列通道

source: 1 queued
ja: 1 件キュー中
zh_hans: 1 项排队中

source: 1 queued card
ja: 1件のキュー中カード
zh_hans: 1 张排队卡片

source: 1 queued item
ja: 1件のキュー中項目
zh_hans: 1 个排队项

source: 1 queued route context
ja: 1件のキュー中ルート文脈
zh_hans: 1 个排队路由上下文

source: 1 quick setup
ja: 1 クイックセットアップ
zh_hans: 1 个快速设置

source: 1 quick-setup channel
ja: 1 クイックセットアップチャネル
zh_hans: 1 个快速设置渠道

source: 1 quiet pin
ja: 1件の静かなピン
zh_hans: 1 个安静固定项

source: 1 ranked agent
ja: 1件のランク付けされた agent
zh_hans: 1 个已排行的 agent

source: 1 reachable local
ja: 1 件の到達可能ローカル
zh_hans: 1 个可达本地项

source: 1 ready
ja: 1 準備完了
zh_hans: 1 项已就绪

source: 1 ready channel
ja: 1 件の準備完了チャネル
zh_hans: 1 个已就绪渠道

source: 1 receipt
ja: 1件のレシート
zh_hans: 1 个回执

source: 1 receipt matches the current delivery filter.
ja: 現在の配信フィルターに一致するレシートは 1 件です。
zh_hans: 1 个回执匹配当前投递筛选。

source: 1 receipt matches the current delivery search.
ja: 現在の配信検索に一致するレシートは 1 件です。
zh_hans: 1 个回执匹配当前投递搜索。

source: 1 recent event
ja: 1件の最近イベント
zh_hans: 1 条最近事件

source: 1 recent event is visible in the audit feed.
ja: 監査フィードに 1 件の最近イベントが表示されています。
zh_hans: 审计流中可见 1 个最近事件。

source: 1 recent handoff gap crossed the warning threshold.
ja: 最近の引き継ぎギャップ 1 件が警告しきい値を超えました。
zh_hans: 最近有 1 个交接间隔超过告警阈值。

source: 1 recipient
ja: 1件の宛先
zh_hans: 1 个收件人

source: 1 recovery signal
ja: 1件の復旧シグナル
zh_hans: 1 个恢复信号

source: 1 required channel field missing
ja: 1件の必須チャネル項目が不足しています
zh_hans: 缺少 1 个渠道必填字段

source: 1 required field missing
ja: 1 件の必須項目不足
zh_hans: 缺少 1 个必填字段

source: 1 restart
ja: 1 件の再起動
zh_hans: 1 次重启

source: 1 retained session
ja: 1 件の保持セッション
zh_hans: 1 个保留会话

source: 1 route group
ja: 1件のルートグループ
zh_hans: 1 组路由

source: 1 route ready
ja: 1 ルート準備完了
zh_hans: 1 条路由已就绪

source: 1 running
ja: 1 件稼働中
zh_hans: 1 个运行中

source: 1 running agent
ja: 1 件の稼働中エージェント
zh_hans: 1 个运行中代理

source: 1 running agent looks stale
ja: 1件の稼働中 agent が古い状態に見えます
zh_hans: 1 个运行中的智能体看起来已陈旧

source: 1 runtime alert
ja: 1 件のランタイムアラート
zh_hans: 1 个运行时告警

source: 1 runtime issue
ja: 1 件のランタイム問題
zh_hans: 1 个运行时问题

source: 1 runtime route is grouped in this deck.
ja: このデッキには 1 件のランタイムルートがまとめられています。
zh_hans: 此卡片中汇总了 1 条运行时路由。

source: 1 runtime section is currently loaded into the operator deck.
ja: オペレータデッキには現在 1 つのランタイムセクションが読み込まれています。
zh_hans: 运维卡片中当前加载了 1 个运行时分区。

source: 1 section
ja: 1 セクション
zh_hans: 1 个分区

source: 1 section lane
ja: 1 本のセクションレーン
zh_hans: 1 个分区通道

source: 1 section ready
ja: 1件の準備完了セクション
zh_hans: 1 个就绪分区

source: 1 security feature
ja: 1件のセキュリティ機能
zh_hans: 1 项安全特性

source: 1 selected tool
ja: 1件の選択済みツール
zh_hans: 1 个已选工具

source: 1 session
ja: 1件のセッション
zh_hans: 1 个会话

source: 1 session hotspot
ja: 1 件のセッションホットスポット
zh_hans: 1 个会话热点

source: 1 session hotspot remains
ja: 1件のセッションホットスポットが残っています
zh_hans: 还剩 1 个会话热点

source: 1 session in monitor
ja: モニタ内に 1 件のセッション
zh_hans: 监视器中有 1 个会话

source: 1 session is pinned in the watchlist.
ja: ウォッチリストに 1 件のセッションが固定されています。
zh_hans: 关注列表中固定了 1 个会话。

source: 1 session is ready in this monitor.
ja: このモニタに 1 件のセッションがあります。
zh_hans: 此监视器中有 1 个会话可查看。

source: 1 session is visible in the current workspace snapshot.
ja: 現在のワークスペーススナップショットに 1 件のセッションが表示されています。
zh_hans: 当前工作区快照中可见 1 个会话。

source: 1 session issue
ja: 1 件のセッション問題
zh_hans: 1 个会话问题

source: 1 session needs review
ja: 1件のセッションに確認が必要です
zh_hans: 1 个会话需要复核

source: 1 session retained
ja: 1 件の保持済みセッション
zh_hans: 1 个已保留会话

source: 1 session route
ja: 1件のセッションルート
zh_hans: 1 个会话路由

source: 1 session section is active below the controls deck.
ja: コントロールデッキの下で 1 つのセッションセクションが表示されています。
zh_hans: 控制卡片下方当前有 1 个会话分区处于活动状态。

source: 1 session visible
ja: 1件の表示中セッション
zh_hans: 1 个可见会话

source: 1 settings route or control is grouped in this deck.
ja: このデッキには 1 件の設定ルートまたはコントロールがまとめられています。
zh_hans: 此卡片中分组了 1 个设置路由或控件。

source: 1 settings section is loaded into the compact device deck.
ja: コンパクトなデバイスデッキには 1 件の設定セクションが読み込まれています。
zh_hans: 紧凑设备卡片中已载入 1 个设置分区。

source: 1 setup step
ja: 1 設定ステップ
zh_hans: 1 个设置步骤

source: 1 signal card
ja: 1枚のシグナルカード
zh_hans: 1 张信号卡片

source: 1 signal card follows the platform slice.
ja: プラットフォームスライスの後に 1 枚のシグナルカードが続きます。
zh_hans: 平台切片后跟随 1 张信号卡片。

source: 1 signal lane
ja: 1件のシグナルレーン
zh_hans: 1 条信号通道

source: 1 skill
ja: 1件のスキル
zh_hans: 1 个技能

source: 1 skill tag
ja: 1件のスキルタグ
zh_hans: 1 个技能标签

source: 1 spender
ja: 1件の支出項目
zh_hans: 1 个高支出项

source: 1 stale
ja: 1件の古い項目
zh_hans: 1 个过期项

source: 1 stale agent
ja: 1 件の古いエージェント
zh_hans: 1 个过期代理

source: 1 stalled cron
ja: 1件の停止中 Cron ジョブ
zh_hans: 1 个停滞的 Cron 任务

source: 1 standby section is active below the hero snapshot.
ja: ヒーロースナップショットの下では 1 件の待機セクションが有効です。
zh_hans: 主卡片快照下方有 1 个待命分区处于活动状态。

source: 1 stream
ja: 1件のストリーム
zh_hans: 1 个流式项

source: 1 stream-ready
ja: 1件のストリーム対応
zh_hans: 1 个已就绪流式项

source: 1 stream-ready agent
ja: 1件のストリーム対応エージェント
zh_hans: 1 个支持流式的代理

source: 1 supervisor event
ja: 1件の supervisor イベント
zh_hans: 1 个监督器事件

source: 1 support
ja: 1 件のサポート
zh_hans: 1 个支持项

source: 1 support bucket
ja: 1件の補助バケット
zh_hans: 1 个辅助分桶

source: 1 support control
ja: 1件の補助コントロール
zh_hans: 1 个辅助控件

source: 1 support feed
ja: 1 件のサポートフィード
zh_hans: 1 个支持 feed

source: 1 support lane
ja: 1件の補助レーン
zh_hans: 1 个辅助通道

source: 1 support queue
ja: 1件の補助キュー
zh_hans: 1 个辅助队列

source: 1 support route
ja: 1 サポートルート
zh_hans: 1 条支持路由

source: 1 support signal
ja: 1件の補助シグナル
zh_hans: 1 个辅助信号

source: 1 supported language
ja: 1 言語
zh_hans: 1 种支持的语言

source: 1 target model
ja: 1 対象モデル
zh_hans: 1 个目标模型

source: 1 task-flow event
ja: 1 件のタスクフローイベント
zh_hans: 1 条任务流事件

source: 1 task-flow lane
ja: 1件のタスクフローレーン
zh_hans: 1 个任务流通道

source: 1 token leader
ja: 1件のトークンリーダー
zh_hans: 1 个 token leader

source: 1 tool
ja: 1 ツール
zh_hans: 1 个工具

source: 1 tool call
ja: 1 件のツール呼び出し
zh_hans: 1 次工具调用

source: 1 tool call in the current metrics window
ja: 現在のメトリクスウィンドウで 1 件のツール呼び出し
zh_hans: 当前指标窗口中有 1 次工具调用

source: 1 tool character
ja: 1件のツール文字
zh_hans: 1 个工具字符

source: 1 tool in profile
ja: プロファイル内 1件のツール
zh_hans: 配置中 1 个工具

source: 1 tool in top profile
ja: 上位プロファイル内 1件のツール
zh_hans: 头部配置中 1 个工具

source: 1 tool lane
ja: 1件のツールレーン
zh_hans: 1 个工具通道

source: 1 tool leader
ja: 1件のツールリーダー
zh_hans: 1 个工具 leader

source: 1 tool-ready
ja: 1 ツール対応
zh_hans: 1 个支持工具的模型

source: 1 total agent
ja: 合計 1 エージェント
zh_hans: 代理总数 1 个

source: 1 total event
ja: 合計 1 件のイベント
zh_hans: 1 条事件总量

source: 1 total message
ja: 1件の総メッセージ
zh_hans: 1 条总消息

source: 1 total session
ja: 合計 1 件のセッション
zh_hans: 会话总数 1 个

source: 1 trigger exhausted
ja: 1 つのトリガーが使い切られました
zh_hans: 1 个触发器已耗尽

source: 1 trigger is exhausted
ja: 1件のトリガーが枯渇しています
zh_hans: 1 个触发器已耗尽

source: 1 unavailable
ja: 1 利用不可
zh_hans: 1 项不可用

source: 1 unavailable model
ja: 1 利用不可モデル
zh_hans: 1 个不可用模型

source: 1 unknown
ja: 1 不明
zh_hans: 1 项未知

source: 1 unlabeled
ja: 1 件の未ラベル
zh_hans: 1 个未标注项

source: 1 unlabeled session
ja: 1 件の未ラベルセッション
zh_hans: 1 个未标注会话

source: 1 unreachable
ja: 1 件の到達不能
zh_hans: 1 个不可达项

source: 1 unsettled
ja: 1件の未解決項目
zh_hans: 1 个未完成

source: 1 unsettled delivery
ja: 1件の未解決配信
zh_hans: 1 个未结清投递

source: 1 unsettled receipt
ja: 1件の未解決レシート
zh_hans: 1 个未结清回执

source: 1 urgent route
ja: 1 件の緊急ルート
zh_hans: 1 条紧急路由

source: 1 utility route
ja: 1件のユーティリティルート
zh_hans: 1 个工具路由

source: 1 validator warning
ja: 1件のバリデーター警告
zh_hans: 1 条验证器告警

source: 1 validator warning is active in the current runtime snapshot.
ja: 現在の runtime スナップショットでは 1 件のバリデーター警告が有効です。
zh_hans: 当前 runtime 快照中有 1 条验证器告警处于激活状态。

source: 1 visible
ja: 1 件表示
zh_hans: 1 项可见

source: 1 visible \(metricUnitSingular)
ja: 1件の表示中 \(metricUnitSingular)
zh_hans: 1 个可见 \(metricUnitSingular)

source: 1 visible agent
ja: 1 件の表示エージェント
zh_hans: 1 个可见代理

source: 1 visible approval
ja: 1 件の表示承認
zh_hans: 1 个可见审批

source: 1 visible channel
ja: 1 表示チャネル
zh_hans: 1 个可见渠道

source: 1 visible endpoint
ja: 1 件の表示エンドポイント
zh_hans: 1 个可见端点

source: 1 visible event
ja: 1 件の表示イベント
zh_hans: 1 条可见事件

source: 1 visible file
ja: 1件の表示中ファイル
zh_hans: 1 个可见文件

source: 1 visible leader
ja: 1件の表示中リーダー
zh_hans: 1 个可见 leader

source: 1 visible profile
ja: 1件の表示中プロファイル
zh_hans: 1 个可见配置

source: 1 visible provider
ja: 1 表示プロバイダ
zh_hans: 1 个可见提供方

source: 1 visible receipt
ja: 1件の表示中レシート
zh_hans: 1 个可见回执

source: 1 visible request
ja: 1 件の表示リクエスト
zh_hans: 1 个可见请求

source: 1 visible result
ja: 1 表示結果
zh_hans: 1 条可见结果

source: 1 visible session
ja: 1 件の表示セッション
zh_hans: 1 个可见会话

source: 1 visible skill
ja: 1件の表示中スキル
zh_hans: 1 个可见技能

source: 1 visible tool
ja: 1 件の表示ツール
zh_hans: 1 个可见工具

source: 1 waiting
ja: 1 件待機中
zh_hans: 1 个等待中

source: 1 warning
ja: 1 警告
zh_hans: 1 条警告

source: 1 warning alert
ja: 1件の警告アラート
zh_hans: 1 条警告告警

source: 1 warning theme
ja: 1件の警告テーマ
zh_hans: 1 个告警主题

source: 1 warning visible
ja: 1件の表示中警告
zh_hans: 1 条可见警告

source: 1 watch issue
ja: 1 件のウォッチ問題
zh_hans: 1 个关注问题

source: 1 watch item
ja: 1件の監視項目
zh_hans: 1 个监视项

source: 1 watch row
ja: 1件の監視行
zh_hans: 1 行监视项

source: 1 watched agent
ja: 1 件のウォッチ対象エージェント
zh_hans: 1 个关注代理

source: 1 watched agent has delivery failures
ja: 1件の監視対象エージェントで配信失敗があります
zh_hans: 1 个已关注的智能体存在投递失败

source: 1 watched agent has fallback drift
ja: 1件の監視対象エージェントでフォールバックドリフトがあります
zh_hans: 1 个已关注的智能体存在后备模型漂移

source: 1 watched agent is missing identity files
ja: 1件の監視対象エージェントで ID ファイルが不足しています
zh_hans: 1 个已关注的智能体缺少身份文件

source: 1 watched agent needs review
ja: 1件の監視対象エージェントに確認が必要です
zh_hans: 1 个已关注的智能体需要复核

source: 1 watched agent pinned on this iPhone
ja: この iPhone に 1 件のウォッチ対象エージェントが固定されています
zh_hans: 这台 iPhone 上已置顶 1 个已关注的智能体

source: 1 watched agent visible
ja: 1 件の表示中ウォッチ対象エージェント
zh_hans: 1 个可见关注代理

source: 1 watched bucket
ja: 1件の監視バケット
zh_hans: 1 个关注分桶

source: 1 watched diagnostic
ja: 1件の監視診断
zh_hans: 1 个关注诊断

source: 1 watched diagnostic issue
ja: 1件の監視対象診断問題
zh_hans: 1 个关注的诊断问题

source: 1 watched issue
ja: 1件の監視問題
zh_hans: 1 个关注问题

source: 1 watched item
ja: 1件の監視対象項目
zh_hans: 1 个已关注项

source: 1 workflow failure needs review
ja: 1件のワークフロー失敗を確認する必要があります
zh_hans: 1 个工作流失败需要复核

source: 1 workflow run failed
ja: 1 件のワークフロー実行が失敗しました
zh_hans: 1 个工作流运行失败

source: 2 hours
ja: 2時間
zh_hans: 2 小时

source: 4 hours
ja: 4時間
zh_hans: 4 小时

source: 15 min
ja: 15分
zh_hans: 15 分钟

source: 30 min
ja: 30分
zh_hans: 30 分钟

source: 127.0.0.1 and localhost only work when the daemon is reachable from the same host. On a physical iPhone, use your Mac's LAN IP, for example http://192.168.x.x:4545.
ja: 127.0.0.1 と localhost は、同じホストからデーモンへ到達できる場合にのみ使えます。実機の iPhone では、たとえば http://192.168.x.x:4545 のように Mac の LAN IP を使ってください。
zh_hans: 只有当守护进程与当前设备在同一主机上可达时，127.0.0.1 和 localhost 才有效。在实体 iPhone 上，请使用 Mac 的局域网 IP，例如 http://192.168.x.x:4545。

source: A critical incident is active and ready for triage.
ja: 重大インシデントが発生中で、すぐにトリアージできます。
zh_hans: 有严重事件正在发生，可立即分诊。

source: A2A action readiness is currently anchored by multi-host endpoint spread and nearby route exits.
ja: A2A アクションの準備状況は現在、複数ホストのエンドポイント分布と近くのルート出口が軸です。
zh_hans: A2A 行动就绪度当前由多主机端点分布和附近路由出口主导。

source: A2A action readiness is currently anchored by stream and push-ready external agents.
ja: A2A アクションの準備状況は現在、ストリーム対応かつプッシュ対応の外部エージェントが軸です。
zh_hans: A2A 行动就绪度当前由支持流式和推送的外部代理主导。
